Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/vuoddoskuvla-ja-js.html.tmx
Source language: sme
Languages: sma

source: Vuođđoskuvla ja JS / Oahpahus / Sámediggi - Sametinget
sma: Maadthskuvle jïh Jåa / Lïerehtimmie / Saemiedigkie - Sametinget

source: Oza doarjaga
sma: Ohtsh dåarjoem

source: Skuvla lea okta dain deháleamos servodatásahusain.
sma: Maadthskuvle jïh Jåa

source: Das lea vássánáigi doaimma vuođđun ja galgá min ráhkkanahttit dustet boahtteáiggi.
sma: Dïhte lea viedteldihkie dejpelasse jïh edtja mijjem ryöjredidh båetijen beajjan.

source: Skuvla ja oahpaheaddji daguhit máhto, kultuvrra ja árvvuid nuppi sohkabuolvvas nubbái.
sma: Skuvle jïh lohkehtæjja daajroem, kultuvrem jïh aarvoeh boelveste boelvese sertiestieh.

source: Gelbbolašvuohta - máhttu - lea servodaga vuođđoveahkkevárri.
sma: Maahtoe lea sibriedahken aalkoevierhtie.

source: Vuoruheames ja doarjumis skuvlla ja oahpahusa lea danin mearrideaddjin vai sámi servodat galgá ovdánahttojuvvot sápmelaččaid iežaset višuvnnaid, vuoruhemiid ja eavttuid mielde.
sma: Jis dïhte saemien siebriedahke edtja evtiesovvedh saemiej jïjtsh visjovnigujmie, prijoritetigujmie jïh premissigujmie, dle skuvle jïh ööhpehtimmie dïhte ellen vihkielommes.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Silje Karine Muotka
sma: NSR

source: silje.karine.muotka@samediggi.no
sma: Phone: +47 984 87 576

source: Áigeguovdil
sma: Daaletje

source: Dál sáhtat ohcat stipeandda elektruvnnalaččat
sma: Tjåenghkies noerhtelaanti learoesoejkesje saemien learoehkidie

source: Sámediggi joatká 2016:s juolludit giellamovttidahttinstipeandda ohppiide gea...
sma: Saemiedigkieraerie Silje Karine Muotka lea kronihkem tjaaleme tjåenghkies no...

source: Loga eambbo
sma: Lohkh jienebh

source: Sávvat lihku Benjamin-bálkkašumiin
sma: Ohtsememierie aerpievuekien daajrose jïh saemien miehtjieåtnose maadthskuvlesne

source: Sámediggeráđđi sávvá lihku Vuotnasiidda joatkkaskuvlii go lea vuoitán Benjam...
sma: - Sïjhtem måjhtajehtedh nuepien bïjre vierhtieh ohtsedh dåarjoeöörnegistie a...

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Sámediggi bargá dan badjelii:
sma: Saemiedigkie sæjhta:

source: ahte galgá ráhkaduvvot ollislaš oahpahuspolitihkka vuođđooahpahussii ja joatkkaoahpahussii
sma: aktem ållesth saemienööhpehtimmiepolitihkem maadthlïerehtæmman jïh jåarhkeööhpehtæmman evtiedidh

source: ahte ruovttoluotta máksinmearri sámegielat oahpahussii muddejuvvo nu ahte duohta golut máksojuvvojit
sma: refusjovnemaaksoe saemien gïelelïerehtæmman staeriesåvva guktie dah riektes maaksoeh maaksasuvvieh

source: ahte giliskuvllat sámi guovlluin galget bisuhuvvot
sma: gaerteneskuvlh saemien dajvine tjåadtjoehtidh

source: ahte ohppiidlohku geat čađahit joatkkaskuvlla lassána
sma: learohkelåhkoem lissiehtidh mah jåarhkeskuvlem illehtieh

source: Dát lea mainna dál bargat:
sma: Daelie daejnie barkebe:

source: Sámediggedieđáhusain oahpu ja oahpahusa birra.
sma: Saemiedigkien bïevnese lïerehtimmien jïh ööhpehtimmien bïjre.

source: Sámediggi Norggas ii leat dássážii hábmen bajitdási mihttomeriid ollislaš oahpahuspolitihkkii.
sma: Saemiedigkie Nöörjesne lea daan raajan ij naan bijjemes ulmieh evtiedamme akten ållesth ööhpehtimmiepolitihkese.

source: Muhto Sámediggedieđáhus oahpu ja oahpahusa birra dán dili rievdada.
sma: Saemiedigkien bïevnesinie lïerehtimmien jïh ööhpehtimmien bïjre, Saemiedigkie sæjhta maam akt daejnie darjodh.

source: Vuosttažettiin danin go oahpahuspolitihkas lea stuorra mearkkašupmi sámi servodahkii ja servodat- ja gealbohuksemis dál ja ovddasguvlui.
sma: Uvtemes dan åvteste ööhpehtimmiepolitihke lea joekoen vihkeles dan saemien siebriedahkese, jïh siebriedahke- jïh maahtoebigkemen gaavhtan, daelie jïh båetijen biejjien.

source: Váikkuhit dasa ahte oahpahusláhka rávisolbmuidoahpahusláhka, priváhtaskuvllaidláhka ja láhkaásahusat mat gusket sámegiela oahpahussii ođasmahttojuvvojit
sma: Meatan årrodh guktie refusjovne sjædta ööhpehtimmielaakesne, geerveööhpehtimmielaakesne, privaateskuvlelaakesne jïh mieriedimmine saemien lïerehtimmien bïjre

source: Ođasmahttit oahppoplána man Sámediggi lea mearridan
sma: Learoesoejkesh staeriedidh mejtie Saemiedigkie jååhkesjamme

source: Sámediggi juohká dieđuid ja rávvagiid sámegielat oahpahusa birra vuođđoskuvllas.
sma: Saemiedigkie beavna jïh bïhkede saemien lïerehtimmien bïjre maadthlïerehtimmien sisnjelen

source: Sámegielat oahpahus – vuoigatvuođat ja geatnegasvuođat
sma: Saemien lïerehtimmie – reaktah jïh dïedth

source: Gáiddusoahpahus:
sma: Maajhööhpehtimmie:

source: Gáiddusoahpahus ja guosseoahppa lea molssaevttolaš oahpahusvuohki man galgá atnit dušše dalle go dábálaš oahpahus ii sáhtte adnot.
sma: Maajhööhpehtimmie jïh viesehtimmie leah akte alternatijve lïerehtimmievuekie maam edtja ajve nåhtadidh dej veajkoej gosse ij maehtieh sïejhme lïerehtimmiem vedtedh.

source: Jus skuvlaeaiggádis ii leat oahpaheaddji guhte sáhttá oahpahit sámegillii, de son ferte fállat ohppiide oahpahusa sámegielas dákkár molssaevttolaš oahpahusvugiid bakte.
sma: Skuvleaajhtere, mij ij naan lohkehtæjjam utnieh guhte maahta lïerehtimmiem vedtedh saemiengïelesne, tjuerieh sijjen learohkh lïerehtimmiem saemiengïelesne faalehtidh, viehkine alternatijve lïerehtimmievuekijste.

source: Odne fállojuvvo sámegielat gáiddusoahpahus sihke vuođđoskuvllain ja joatkkaskuvllain.
sma: Daan biejjien maajhööhpehtimmiem faalehte saemien gïeline dovne maadthskuvlesne jïh jåarhkeskuvlesne.

source: Oahpahuslága láhkaásahus § 7-1 molssaevttolaš oahpahusvugiid birra, daddjo ahte gáiddusoahpahus lea okta máŋga molssaeavttuin.
sma: Mieriedimmesne ööhpehtimmielaakese § 7 -1 alternatijve lïerehtimmievuekiej bïjre, dle maajhööhpehtimmie akte gellijste alternatijvijste.

source: Nordlándda Fylkkamannis lea lulli- ja julevsámegiela gáiddusoahpahusa koordinerenovddasvástádus.
sma: Fylhkenålma Nordlaantesne iktedimmiedïedtem åtna åarjel-jïh julevsaemien maajhööhpehtimmien åvteste.

source: Finnmárkku Fylkkamánnis lea davvisámegiela gáiddusoahpahusa koordinerenovddasvástádus.
sma: Fylhkenålma Finnmaarhkesne iktedimmiedïedtem åtna noerhtesaemien maajhööhpehtimmien åvteste.
